FIRST_TEXT = """Я Лилия Жигон, коуч ICF и я помогаю девушкам становится  счастливее  используя микс коучинга и астрологии
 
В этом боте ты найдешь полезную информацию, советы и лайфхаки, которые помогут тебе:  

✨Раскрыть свою женственность 
✨Обрести уверенность
✨Улучшить отношения   
✨Понять себя через астрологию

Проверим, как может помочь натальная карта?❤️
"""

PHONE_RECOMMENDATION = """📱 Напишите свой номер телефона
        
✅ Номер должен начинаться с 7
✅ Без тире, скобок, пробелов
"""

SECONDARY_TEXT = """Сократ сказал: « «Я знаю, что я ничего не знаю»

НО Я ТОЧНО ЗНАЮ ОТ ЧЕГО ТЫ УСТАЛА В ОТНОШЕНИЯХ 

ОТ ТОГО, ЧТО:

❌что тебе вечно попадаются не те мужчины
❌они хотят тебя только использовать 
❌нет уважения
❌нет подарков и нет уважения 

Моя хорошая, я надеюсь ты не думаешь, что это происходит потому, что ты недостаточно умна, красива или сексуальны.

Правильно, что не думаешь!

Ведь проблема не в этом?
"""

THIRD_TEXT = """Проблема в том, что ты не чувствуешь свою самоценность и не знаешь в чем твоя уникальность. 

Как это узнать?

Понять свою натальную карту

Вот представь, твоя карта знает какая ты женщина, в чем твоя сила, как тебе себя вести, чтобы очаровывать мужчин,она даже знает какой твой идеальный партнер💞

Давай посмотрим, что может натальная карта, для этого сегодня я подготовила для тебя подарок 🎁 

Гайд: "4 способа добавить романтику в отношения". В нем я рассказываю, как Луна в натальной карте твоего партнера поможет:

❤️Глубоко понять его эмоциональные потребности.  
❤️Создать гармонию в отношениях.  
❤️Вернуть страсть и романтику.  

Это простые и очень понятные действия, которые помогут сохранить романтику в отношениях для каждого знака зодиака.

Хочешь получить гайд ? Просто оставь свой e-mail, и он уже скоро будет у тебя! 
❤️
"""

FOUR_TEXT="""
Я думаю ты тоже заметила, сколько историй подруг о том, что все мужики 🐐 и не возможно встретить своего человека.

Я сама проходила все эти состояния. Сколько было сделано ошибок, сколько пролито слез…

Но главное, что я поняла. Дело не во внешности или сексуальности, да и мужчин достойных на всех хватит. Проблема в в том, что мы не осознаем свою ценность, потому что не знаем и не понимаем, как мы устроены. И это прямая взаимосвязь.

🔥 Если ты уже устала наступать на одни и теже грабли, то я предлагаю изменить эту ситуацию,но ПРЕДУПРЕЖДАЮ, ТАКОГО ТЫ ЕЩЕ НЕ ПРОБОВАЛА🔥

Запишись на экспресс консультацию, это мой подарок для тебя🎁

✔️ Разберем твой запрос и поймешь, как это изменить
"""

FIVE_TEXT="""Подожди, я же не показала отзывы, кто уже попробовал изменить свою жизнь и  у них получилось💞"""