START_TEXT_BOT = """я Лилия Жигон, коуч ICF и я помогаю девушкам становится  счастливее  используя микс коучинга и астрологии
 
В этом боте ты найдешь полезную информацию, советы и лайфхаки, которые помогут тебе:  

✨Раскрыть свою женственность 
✨Обрести уверенность
✨Улучшить отношения   
✨Понять себя через астрологию

И сегодня  я подготовила для тебя бесплатный гайд: "4 способа добавить романтику в отношения". В нем я рассказываю, как Луна в натальной карте твоего партнера поможет:

❤️Глубоко понять его эмоциональные потребности.  
❤️Создать гармонию в отношениях.  
❤️Вернуть страсть и романтику.  

Это простые и очень понятные действия, которые помогут сохранить романтику в отношениях для каждого знака зодиака.

Хочешь получить гайд ? Просто оставь свой e-mail, и он уже скоро будет у тебя! 
С любовью и поддержкой,  твой коуч❤️
"""

PHONE_RECOMMENDATION = """📱 Напишите свой номер телефона
        
✅ Номер должен начинаться с 7
✅ Без тире, скобок, пробелов
"""

SECONDARY_TEXT = """Я ТОЧНО ЗНАЮ ОТ ЧЕГО ВЫ УСТАЛИ В ОТНОШЕНИЯХ 

ОТ ТОГО, ЧТО:

❌что вам вечно попадаются не те мужчины
❌они хотят вас только использовать 
❌нет уважения
❌нет подарков и нет уважения 

И какие мысли начинают крутиться в голове когда это повторяется снова и снова. 
А может со мной, что-то не так:
• недостаточно красива
• недостаточно сексуальна
• недостаточно умна
Ну и естественно все мужики 🐐

А что если я вам скажу, что проблема не в этом. 

Я сама проходила все эти состояния. Сколько было сделано ошибок, сколько пролито слез…
Но главное, что я поняла. Дело не во внешности или сексуальности. Проблема в в том, что мы не осознаем свою ценность, потому что не знаем и не понимаем, как мы устроены. И это прямая взаимосвязь 

🔥 Если вы уже устали искать в себе недостатки и наступать на те же грабли? 🔥

Давайте разбираться, записывайся на  бесплатную экспресс консультацию по натальной карте, где:  
✔️ Разберем твой запрос.  
✔️ Найдем истинную причину проблемы и пути ее решения

и после него кнопка «УЗНАЙ КАК РЕШИТЬ СВОЙ ЗАПРОС» ведет на личные сообщения @liliyagigon (текст в личку приходит. Привет, хочу на экспресс разбор, расскажи подробнее☺️)
"""

THIRD_TEXT = """Если ты только думаешь, о том чтобы что-то изменить, посмотри как коучинг+астрология уже помогли другим 🔥❤️👇🏻
"""