START_TEXT_BOT = """я Лилия Жигон, коуч ICF и я помогаю девушкам становится  счастливее  используя микс коучинга и астрологии
 
В этом боте ты найдешь полезную информацию, советы и лайфхаки, которые помогут тебе:  

✨Раскрыть свою женственность 
✨Обрести уверенность
✨Улучшить отношения   
✨Понять себя через астрологию

И сегодня  я подготовила для тебя бесплатный гайд: "4 способа добавить романтику в отношения". В нем я рассказываю, как Луна в натальной карте твоего партнера поможет:

❤️Глубоко понять его эмоциональные потребности.  
❤️Создать гармонию в отношениях.  
❤️Вернуть страсть и романтику.  

Это простые и очень понятные действия, которые помогут сохранить романтику в отношениях для каждого знака зодиака.

Хочешь получить гайд ? Просто оставь свой e-mail, и он уже скоро будет у тебя! 
С любовью и поддержкой,  твой коуч❤️
"""

PHONE_RECOMMENDATION = """📱 Напишите свой номер телефона
        
✅ Номер должен начинаться с 7
✅ Без тире, скобок, пробелов
"""